module.exports = {
  market: [
    {
      label: "Основное оружие Роде",
      value: "mainhand_rode",
      items: [
        { label: "V: Меч Глаза Роде", value: "736015-5" }, { label: "V: Лук Глаза Роде", value: "736016-5" },
        { label: "V: Талисман Глаза Роде", value: "736017-5" }, { label: "V: Топор Глаза Роде", value: "736018-5" },
        { label: "V: Клинок Глаза Роде", value: "736019-5" }, { label: "V: Катана Глаза Роде", value: "736020-5" },
        { label: "V: Посох Глаза Роде", value: "736021-5" }, { label: "V: Крейг-мессер Глаза Роде", value: "736022-5" },
        { label: "V: Боевые перчатки Глаза Роде", value: "736023-5" }, { label: "V: Маятник Глаза Роде", value: "736024-5" },
        { label: "V: Арбалет Глаза Роде", value: "736025-5" }, { label: "V: Флоранг Глаза Роде", value: "736026-5" },
        { label: "V: Секира Глаза Роде", value: "736027-5" }, { label: "V: Шамшир Глаза Роде", value: "736028-5" },
        { label: "V: Моргенштерн Глаза Роде", value: "736029-5" }, { label: "V: Каив Глаза Роде", value: "736030-5" },
        { label: "V: Сэренака Глаза Роде", value: "736031-5" }, { label: "V: Слэйер Глаза Роде", value: "736032-5" }
      ]
    },
    {
      label: "Проб. оружие Роде",
      value: "awakening_rode",
      items: [
        { label: "V: Боевые наручи Глаза Роде", value: "736128-5" }, { label: "V: Клинки асуров Глаза Роде", value: "736123-5" },
        { label: "V: Клинки крови Глаза Роде", value: "736131-5" }, { label: "V: Копье Глаза Роде", value: "736120-5" },
        { label: "V: Коса Глаза Роде", value: "736116-5" }, { label: "V: Ведиант Глаза Роде", value: "736127-5" },
        { label: "V: Великий лук Глаза Роде", value: "736130-5" }, { label: "V: Глефа Глаза Роде", value: "736121-5" },
        { label: "V: Двуручный меч Глаза Роде", value: "736115-5" }, { label: "V: Змеиное копье Глаза Роде", value: "736122-5" },
        { label: "V: Ручная пушка Глаза Роде", value: "736217-5" }, { label: "V: Стихийный клинок Глаза Роде", value: "736218-5" },
        { label: "V: Сферы природы Глаза Роде", value: "736125-5" }, { label: "V: Сферы стихий Глаза Роде", value: "736126-5" },
        { label: "V: Цестус Глаза Роде", value: "736129-5" }, { label: "V: Чакрам Глаза Роде", value: "736124-5" },
        { label: "V: Чанбон Глаза Роде", value: "736119-5" }, { label: "V: Йордун Глаза Роде", value: "736132-5" },
        { label: "V: Двойная глефа Глаза Роде", value: "736133-5" }, { label: "V: Стинг Глаза Роде", value: "736134-5" },
        { label: "V: Кибелиус Глаза Роде", value: "736135-5" }, { label: "V: Патрака Глаза Роде", value: "736136-5" }
      ]
    },
    {
      label: "Доп. оружие Роде",
      value: "offhand_rode",
      items: [
        { label: "V: Щит Глаза Роде", value: "738201-5" }, { label: "V: Кинжал Глаза Роде", value: "738202-5" },
        { label: "V: Амулет Глаза Роде", value: "738203-5" }, { label: "V: Темляк Глаза Роде", value: "738204-5" },
        { label: "V: Брелок Глаза Роде", value: "738205-5" }, { label: "V: Роговой лук Глаза Роде", value: "738206-5" },
        { label: "V: Кунай Глаза Роде", value: "738207-5" }, { label: "V: Сюрикен Глаза Роде", value: "738208-5" },
        { label: "V: Браслеты Глаза Роде", value: "738209-5" }, { label: "V: Древний меч Глаза Роде", value: "738210-5" },
        { label: "V: Гарпун Глаза Роде", value: "738211-5" }, { label: "V: Витклар Глаза Роде", value: "738212-5" },
        { label: "V: Халади Глаза Роде", value: "738213-5" }, { label: "V: Кратум Глаза Роде", value: "738214-5" },
        { label: "V: Марека Глаза Роде", value: "738215-5" }, { label: "V: Шард Глаза Роде", value: "738216-5" }
      ]
    },
    {
      label: "Основное оружие",
      value: "mainhand",
      items: [
        { label: "V: Меч Черной звезды", value: "715001-20" }, { label: "V: Лук Черной звезды", value: "715003-20" },
        { label: "V: Талисман Черной звезды", value: "715005-20" }, { label: "V: Топор Черной звезды", value: "715007-20" },
        { label: "V: Клинок Черной звезды", value: "715009-20" }, { label: "V: Катана Черной звезды", value: "715011-20" },
        { label: "V: Посох Черной звезды", value: "715013-20" }, { label: "V: Крейг-мессер Черной звезды", value: "715016-20" },
        { label: "V: Боевые перчатки Черной звезды", value: "715017-20" }, { label: "V: Маятник Черной звезды", value: "715019-20" },
        { label: "V: Арбалет Черной звезды", value: "715021-20" }, { label: "V: Флоранг Черной звезды", value: "718616-20" },
        { label: "V: Секира Черной звезды", value: "690563-20" }, { label: "V: Шамшир Черной звезды", value: "692045-20" },
        { label: "V: Моргенштерн Черной звезды", value: "730564-20" }, { label: "V: Каив Черной звезды", value: "732313-20" },
        { label: "V: Сэренака Черной звезды", value: "733063-20" }, { label: "V: Слэйер Черной звезды", value: "73546-20" }
      ]
    },
    {
      label: "Доп. оружие",
      value: "offhand",
      items: [
        { label: "V: Щит Черной звезды", value: "735001-20" }, { label: "V: Кинжал Черной звезды", value: "735002-20" },
        { label: "V: Амулет Черной звезды", value: "735003-20" }, { label: "V: Темляк Черной звезды", value: "735004-20" },
        { label: "V: Брелок Черной звезды", value: "735005-20" }, { label: "V: Роговой лук Черной звезды", value: "735006-20" },
        { label: "V: Кунай Черной звезды", value: "735007-20" }, { label: "V: Сюрикен Черной звезды", value: "735008-20" },
        { label: "V: Браслеты Черной звезды", value: "735009-20" }, { label: "V: Древний меч Черной звезды", value: "735010-20" },
        { label: "V: Гарпун Черной звезды", value: "735011-20" }, { label: "V: Витклар Черной звезды", value: "735012-20" },
        { label: "V: Халади Черной звезды", value: "735013-20" }, { label: "V: Кратум Черной звезды", value: "735014-20" },
        { label: "V: Марека Черной звезды", value: "735015-20" }, { label: "V: Шард Черной звезды", value: "735016-20" }
      ]
    },
    {
      label: "Проб. оружие",
      value: "awakening",
      items: [
        { label: "V: Боевые наручи Черной звезды", value: "731114-20" }, { label: "V: Клинки асуров Черной звезды", value: "731109-20" },
        { label: "V: Клинки крови Черной звезды", value: "731117-20" }, { label: "V: Копье Черной звезды", value: "731106-20" },
        { label: "V: Коса Черной звезды", value: "731102-20" }, { label: "V: Ведиант Черной звезды", value: "731113-20" },
        { label: "V: Великий лук Черной звезды", value: "731116-20" }, { label: "V: Глефа Черной звезды", value: "731107-20" },
        { label: "V: Двуручный меч Черной звезды", value: "731101-20" }, { label: "V: Змеиное копье Черной звезды", value: "731108-20" },
        { label: "V: Ручная пушка Черной звезды", value: "731103-20" }, { label: "V: Стихийный клинок Черной звезды", value: "731104-20" },
        { label: "V: Сферы природы Черной звезды", value: "731111-20" }, { label: "V: Сферы стихий Черной звезды", value: "731112-20" },
        { label: "V: Цестус Черной звезды", value: "731115-20" }, { label: "V: Чакрам Черной звезды", value: "731110-20" },
        { label: "V: Чанбон Черной звезды", value: "731105-20" }, { label: "V: Йордун Черной звезды", value: "731118-20" },
        { label: "V: Двойная глефа Черной звезды", value: "731119-20" }, { label: "V: Стинг Черной звезды", value: "731120-20" },
        { label: "V: Кибелиус Черной звезды", value: "731121-20" }, { label: "V: Патрака Черной звезды", value: "731122-20" }
      ]
    },
    {
      label: "Доспехи",
      value: "armor",
      items: [
        { label: "III: Доспехи Мертвого бога", value: "719898-3" }, { label: "IV: Доспехи Мертвого бога", value: "719898-4" }, { label: "V: Доспехи Мертвого бога", value: "719898-5" },
        { label: "III: Шлем Лабрескас", value: "719897-3" }, { label: "IV: Шлем Лабрескас", value: "719897-4" }, { label: "V: Шлем Лабрескас", value: "719897-5" }
      ]
    },
    {
      label: "Бижутерия",
      value: "jewellery",
      items: [
        { label: "IV: Пояс Деборики", value: "12276-4" }, { label: "V: Пояс Деборики", value: "12276-5" },
        { label: "IV: Ожерелье Деборики", value: "11653-4" }, { label: "V: Ожерелье Деборики", value: "11653-5" },
        { label: "V: Ожерелье Маноса", value: "705509-5" }, { label: "V: Пояс Маноса", value: "705512-5" },
        { label: "V: Серьги Маноса", value: "705510-5" }, { label: "V: Кольцо Маноса", value: "705511-5" }
      ]
    }
  ]
}