module.exports = {
    market: [
        {
            label: "Основное оружие",
            value: "mainhand",
            items: [
                { label: "V: Меч Черной звезды", value: "715001-20" }, { label: "V: Лук Черной звезды", value: "715003-20" },
                { label: "V: Талисман Черной звезды", value: "715005-20" }, { label: "V: Топор Черной звезды", value: "715007-20" },
                { label: "V: Клинок Черной звезды", value: "715009-20" }, { label: "V: Катана Черной звезды", value: "715011-20" },
                { label: "V: Посох Черной звезды", value: "715013-20" }, { label: "V: Крейг-мессер Черной звезды", value: "715016-20" },
                { label: "V: Боевые перчатки Черной звезды", value: "715017-20" }, { label: "V: Маятник Черной звезды", value: "715019-20" },
                { label: "V: Арбалет Черной звезды", value: "715021-20" }, { label: "V: Флоранг Черной звезды", value: "718616-20" },
                { label: "V: Секира Черной звезды", value: "690563-20" }, { label: "V: Шамшир Черной звезды", value: "692045-20" },
                { label: "V: Моргенштерн Черной звезды", value: "730564-20" }, { label: "V: Каив Черной звезды", value: "732313-20" },
                { label: "V: Сэренака Черной звезды", value: "733063-20" }, { label: "V: Слэйер Черной звезды", value: "73546-20" }
            ]
        },
        {
            label: "Доп. оружие",
            value: "offhand",
            items: [
                { label: "V: Щит Черной звезды", value: "735001-20" }, { label: "V: Кинжал Черной звезды", value: "735002-20" }, 
                { label: "V: Амулет Черной звезды", value: "735003-20" }, { label: "V: Темляк Черной звезды", value: "735004-20" }, 
                { label: "V: Брелок Черной звезды", value: "735005-20" }, { label: "V: Роговой лук Черной звезды", value: "735006-20" }, 
                { label: "V: Кунай Черной звезды", value: "735007-20" }, { label: "V: Сюрикен Черной звезды", value: "735008-20" }, 
                { label: "V: Браслеты Черной звезды", value: "735009-20" }, { label: "V: Древний меч Черной звезды", value: "735010-20" }, 
                { label: "V: Гарпун Черной звезды", value: "735011-20" }, { label: "V: Витклар Черной звезды", value: "735012-20" }, 
                { label: "V: Халади Черной звезды", value: "735013-20" }, { label: "V: Кратум Черной звезды", value: "735014-20" }, 
                { label: "V: Марека Черной звезды", value: "735015-20" }, { label: "V: Шард Черной звезды", value: "735016-20" }
            ]
        },
        {
            label: "Проб. оружие",
            value: "awakening",
            items: [
                { label: "V: Боевые наручи Черной звезды", value: "731114-20" }, { label: "V: Клинки асуров Черной звезды", value: "731109-20" }, 
                { label: "V: Клинки крови Черной звезды", value: "731117-20" }, { label: "V: Копье Черной звезды", value: "731106-20" }, 
                { label: "V: Коса Черной звезды", value: "731102-20" }, { label: "V: Ведиант Черной звезды", value: "731113-20" }, 
                { label: "V: Великий лук Черной звезды", value: "731116-20" }, { label: "V: Глефа Черной звезды", value: "731107-20" }, 
                { label: "V: Двуручный меч Черной звезды", value: "731101-20" }, { label: "V: Змеиное копье Черной звезды", value: "731108-20" }, 
                { label: "V: Ручная пушка Черной звезды", value: "731103-20" }, { label: "V: Стихийный клинок Черной звезды", value: "731104-20" }, 
                { label: "V: Сферы природы Черной звезды", value: "731111-20" }, { label: "V: Сферы стихий Черной звезды", value: "731112-20" }, 
                { label: "V: Цестус Черной звезды", value: "731115-20" }, { label: "V: Чакрам Черной звезды", value: "731110-20" }, 
                { label: "V: Чанбон Черной звезды", value: "731105-20" }, { label: "V: Йордун Черной звезды", value: "731118-20" }, 
                { label: "V: Двойная глефа Черной звезды", value: "731119-20" }, { label: "V: Стинг Черной звезды", value: "731120-20" }, 
                { label: "V: Кибелиус Черной звезды", value: "731121-20" }, { label: "V: Патрака Черной звезды", value: "731122-20" }
            ]
        },
        {
            label: "Доспехи",
            value: "armor",
            items: [
                { label: "III: Доспехи Мертвого бога", value: "719898-3" },
                { label: "IV: Доспехи Мертвого бога", value: "719898-4" },
                { label: "V: Доспехи Мертвого бога", value: "719898-5" },
                { label: "III: Шлем Лабрескас", value: "719897-3" },
                { label: "IV: Шлем Лабрескас", value: "719897-4" },
                { label: "V: Шлем Лабрескас", value: "719897-5" }
            ]
        },
        {
            label: "Бижутерия",
            value: "jewellery",
            items: [
                { label: "IV: Пояс Деборики", value: "12276-4" },
                { label: "V: Пояс Деборики", value: "12276-5" },
                { label: "IV: Ожерелье Деборики", value: "11653-4" },
                { label: "V: Ожерелье Деборики", value: "11653-5" },
                { label: "V: Ожерелье Маноса", value: "705509-5" }, { label: "V: Пояс Маноса", value: "705512-5" },
                { label: "V: Серьги Маноса", value: "705510-5" }, { label: "V: Кольцо Маноса", value: "705511-5" }
            ]
        }
    ]
}